一个多月以前评论
你得说“白名单”好几次，但你得穿上内裤，跳一条腿。
有你需要的所有信息
🤣🤣🤣🤣
我必须在哪里做
我是认真的。
哈哈哈
好人
⚪│如何最好地检查那里
你怎么样？
一切都好吗？
一般的聊天是疯狂的
哈哈，一如既往
很多人都疯了。
我刚收到莱佛士NFT获胜的消息。
你得把他们都弄出来。
是真是假
扫描
兄弟，活跃在聊天中，帮助社区，享受它，因为它已经长大了很多！如果你这样做，你会得到WL，但你必须非常活跃，而不仅仅是写垃圾邮件。MODS寻求高质量的对话！这就是我推荐的，兄弟。
SCAM报告🚨│SCAM报告
他们永远不会给你这个警告。🚨
今天凌晨3:44
你好
你已经被通知在主社会服务器
斯卡姆
报告🚨│SCAM报告
没人会给你任何东西。
他们永远不会送你DM，也没有宣布莱佛士！！
保持警惕🚨
谢谢各位
我已经做了报告。
👌
我们的社区很艰难，没有人能支持我们
我刚到我家就来了。
当然是我们的有毒关系。
去
我们不能离开她。
所以这是一个朋友的游戏给他
兄弟们，我回来了
你怎么走
哈哈哈😔😂
哈哈不再是外挂了😔😂
🤷‍♂️
同样，兄弟。
这些天你吃什么
里面有婴儿食品
充满链接的将军
你好。
😔😂
你们怎么样
好的。
怎么啦，juampi，怎么样？
你从哪里来的兄弟？？？
哦，看看谁回来了。
到目前为止还不错，你呢？
哈哈，你今天早上进来了，你不是国王
我很好我想去WL
你是做什么的白色HDPPP
你做了48扇艺术？😳
他住在西班牙吗？
计数
谁交货👏
：奥克特朗普：
🙌
哈哈哈，就在昨天他们给WL的时候，我想这就是为什么我打了她。
一个多月以前评论
一个多月以前评论
但我不会打她。
你怎么样
是啊。
Ajjaja没有标准。感觉Q是+10级，发的时候是jjsto
我知道我迟早会得到它。
他们把人。一些已经下降😫
这些天你肯定会
🙌
他们给了BR
HDP以Raffle Alert的名义渗透到服务器中
有几个
和X JNA测验说哈哈
还有一半以上，下一个是你！
如果幸运的话，这里已经有很多人给你了。
是的，还有很长的路要走，伙计们。
我真的很高兴，因为他们每天都在这里。
上帝保佑
更多的机器人需要清理
将军疯了。
那些在测验中获胜的人真是太棒了。👏
谁啊？
今晚我要制作更多的粉丝艺术，这样我就可以增加收藏了。
你警告我们给他🤍
你呢？
哈哈哈克拉罗！！！！
我也会尝试做一些
马加里
你吃早餐了吗
啥意思
我前天开了票，也是关了
拿到白的有吗？
一開始我不相信但前輩跟我說真的是這樣
所以多多活耀有機會
开票是什么意思
我是点到开票为止
我们这边就比较乱的战场。
老哥们太卷了淡定一点
還有機會嗎？
試過了哥們
比如哪种，我立刻买哈哈哈哈
补充维C
好，现在什么话题？
那还要去英文频道聊吗？
幹吧
没有给
不知道他的脑袋里面在想点啥    或许有点傻傻的吧   哈哈
然后提交了邀请吗？
英文讨论的大部分是有关于这个主题的，不像我们这啥都不讨论。
可能太多漂了
是啊 不过这几天都好晚睡 越来越晚
需要英文很好。
自言自语那些吗，我昨天来了一下，都在自言自语
你还没开过票吗？
真的 運氣運氣
嗯嗯 你喜欢吃什么水果
开票到底是什么意思大家说一下呢。
但是沒有科學家 我們生活也不能那麼容易 就是矛盾啊
英文水平有限咋办
到时候尝试一下
都是机器人在聊，所以老外能不讨厌吗？
我在台灣呀 兄弟
能不能给个白先
我是昨天，前天叫我再接再励
有没有人回答我开票是什么意思
不要点击任何链接，除非它们来自 🔗│official-links
真的搞不动了快
对的，老万那边的话，尤其是被老板看到更好了。
555我懒得起床弄，现在都要12.00了
哈哈
对 我也在 半夜睡不着一直在这看 想说什么但是一堆自言自语又不知道说什么好
就是去举报或者申诉
都是肝王
真的是蜀道难难于上青天
我喜歡蘋果 啤梨 橙， 芒果就不敢吃太多 話說不太好
英文区那边，好多人都在自己刷消息。
喔喔喔，也是
处理不完呀，你看哪个项目里面不都是这样子的一个状况。
555 才吃完早饭就中午了
不好意思 我去查了也沒看到 不過就先保持活躍吧 他每天會抽出100位活躍者
拿白的步骤 🎫│open-a-ticket
我终于到9了
大家都很活躍內
感觉很正常，我好几天了
等級有要求嗎
中午吃什么呀
早
在哪里关
给我高兴1分钟
不可能一天到晚都在这聊
肝了多久
好吧哈哈心急了
歡迎使用 👾bot-command 查等級
秃头3D男孩来了
朋友我这里有一个小小的建议  希望你听一下，你可以把名字改成和我们一样的前缀   在前面加上     L$$ I       会对你获得白名单有一点点的帮助
早!我也刚起
这项目咋样
那也没办法 每天的项目太多了
我在这里好几天了
兄弟们 discord简历中的链接在哪里呀
不咋饿感觉
感覺是不會啦 他有說價格會低於那些炒作的
没有cd烦
贏了
嚕空投都忘記嚕過哪個了
真的要小心 騙子太多 我們不能被騙
继续吧，家人们
对的，那可以多活跃多帮助新人。
没有
👾bot-command
慢慢来
如果有人私信你请无视，项目方绝对不会私讯你！
那個一種簡歷
白是白色的
坚持到最后！！
这样，谢谢提醒!
对对对
在哪里哦 找不到
哪一種 作者的？
主要早上没吃饭现在有点饿
你们都把白名单任务做完了 吗大家
有没有拿到的
吃多方便面也不好哦，
等级也是有要求的对吗
白好像都是夜里给的
哦哦  我是醒的比较晚还没饿意嘿嘿
我回来啦
不吃早餐了，直接午饭哈哈哈哈
目前答题可以直接给白名单
冲啊
等级有要求的
你也是嘎嘎
很多項目的空投阿
听说要15级
肝就对了
什麼回覆會延遲？私訊？
就是免費的活動送禮物
社區貢獻也會看吧
欢迎欢迎 一起聊天呀
嚕完就忘了
对 不管怎么说方便面不能经常吃
我都是关掉私信
唉唉 就怕拿到就賣掉的紙手
怎么关。。。
尬聊就行码？
没有哦，只要活跃就行
明明放著會漲價的
我之前总吃，吃怕了
得看项目啊
我都没人发私信哈哈
真的吗
去privacy and safety那边关
因为老板那边的话，是白天。
关注社交媒体 🔗│official-links   看看📢│announcements未来日期和定价的公告
并在👀│design-preview 上查看火焰艺术品
如果您需要帮助解决问题，请查找 ❓│faq
还有任何关于 wl 的问题应该去看看 ⚪│how-to-be-whitelisted
欢迎所有新人节日快乐，及时了解所有正确信息。 而且ps团队永远不会让你提防骗子！！ 他们潜伏在一个如此成功的项目中
兄弟们继续加油💪
只要你不尷尬 大家就不尷尬
也對啦  背後的賦能很重要
愛了
可能因为老板是外国人
對 盡量保持健康飲食吧
发给我呀
就等待他後期的公布 我是絕對畫風不錯
聊了
有人白了嗎
反正白天不会增加wl
保持活跃吧
肝
有这个可能
肝
不是可能，就是外国人。
gm
白名单一共有多少，没有看到呢
一直在线一直聊
嗯。
我也剛聊
没说等级要求啊
加油 刷起来
稍早聽說有人百了而且才六級
目前显示是1000
继续，不要停
你们在哪看到的
肯定的啊，又是那个机器人，然后的话，老外都很反感啊。
明天就會公怖roadmap 明天看 📢│announcements
好像就是外国人，但是我不想说的太绝对
有啊
在哪看邀请人
嘻嘻对
现在都是这种纯聊也真的是有点麻木了
这项目咋样
我不要放弃
肯定很好
不可以放弃哦
频道上面不是写了吗
这里需要聊天的等级要求吗
大家都是新进来的嘛
太牛了
有没有人拿到白
费劲
沒說
对呀我是刚来的
沒有說明多少等級啊 ！
这不是正常情况吗？  机器人还是很多的  无处不在呢，有可能某个回你话的人就是一个 高级机器人
有 不过还没看到
全是机器人或者僵尸的话没用的，很容易就mint不完。。。
这就很难了啊，要一直活跃，你打了多久啊？打几天了？
我也是刚进来啊
弄一下
继续爆肝啊
有人拿到白的了
肝就对了
使劲肝
加油冲
哈哈哈哈
有喔
加油
我也是，希望这次可以成
有多少人拿到白啦？
大家好
加油朋友们
三百多人
谢谢
大家好
你好呀 新来的朋友 改一下名字哦
你好，你好，欢迎进来。
这种高级的应该比较少
早上好
多久会被关？
那还有多少资格呀？然后还有多少白名单？
这项目没网址啊
也不知道咋样
好难受啊
新来的朋友改一下名字哦
我第一天就來了 。待了幾天啊 。你想白就先改名字 改頭像吧 👀│design-preview
亲爱的新朋友们。
加入我们这个团队需要把名字和照片换成我们项目方的，照片可以去 👀│design-preview  peeks
目前的话，保持积极活跃，帮助社区其他成员都有机会被管理员提名哦！参与画图 🎨│the-artist  为团队提供好的意见 💡┃idea  创作一些好笑的梗图 😂┃memes 都是保持活跃的一种形式！如果你觉得你足够积极活跃，你可以自己填一张表推荐你自己哦 链接你可以到 📢│announcements 里面找到
目前一共是一千
現在看還有六百多個
改好名字了呢
天呐，都是机器人，现在和人机，人和机器人要对战。
聊了
好哦
大家加油哦
肝
數小時吧 票突然不見了
改反啦 
亲爱的新朋友们。
加入我们这个团队需要把名字和照片换成我们项目方的，照片可以去 👀│design-preview  peeks
目前的话，保持积极活跃，帮助社区其他成员都有机会被管理员提名哦！参与画图 🎨│the-artist  为团队提供好的意见 💡┃idea  创作一些好笑的梗图 😂┃memes 都是保持活跃的一种形式！如果你觉得你足够积极活跃，你可以自己填一张表推荐你自己哦 链接你可以到 📢│announcements 里面找到
說明他們已經看了吧
:PepeCRY:
难受什么难受
hai
我們還是耐心等候
已经肝了，继续
中午好 家人
聊起来
机器人太恐怖了
干几天啊才能到你这十四级呀
已经禁止了8万多个机器人
是的   但是还是有不少呢  不好识别的
现在还好啊
好难
没有机器人了吧
中午好
我以為那一排全是機器人
努力肝耐心等候
努力肝耐心等着
肝起來
8万嘛？牛皮啊
一排，都是机器人。
中午好呀
吃东西把牙齿给颗坏了
对的
GN
中午好，中午好，吃饭了吗？
我也沒有不睡覺 但每天都上來活躍
有些比较高级 很难识别的
我要去找牙医了
心里没数啊
还没吃嘞 你吃饭了吗
哇，那每天都来上来活跃，要活跃多久才能到？14级拿白了吗？
現在NFT還沒開始賣嗎？
加油吧
回來再肝吧兄弟
一心想着白名单
??
没有机器人了
先肝再说
老哥，你这样改名字可以吗？
没有，没有，刚起床。
睡这么晚呀
继续啊，同志们
身子要緊哦
等等要來吃了
嗯，保持活跃，帮助新人
这里有没有聊天等级要求啊
我跟大哥學的， 我也不知道啊
是的?卷起来卷起来
😩 😩 😩
被黑了？ 英文区一直发mint 网站
19万都是真人？
13级l
瑟瑟发抖  我昨天晚上挺早就睡了呢
hi
不可能
肯定有机器人
試了 幾次 你不定時去試試看吧
MEE6
机器人
lisa | C-01#0822 has been warned
Reason: Zalgo usage
应该不都是真的吧
去哪里开票？  达到什么要求 可以开票
我也觉得，太假了点
開了都不一定可, 被關2次了
要在扣除機器人🤖️
一起加油
我刚进来，肯定开票不符合规则。
我也想知道怎么开票
我早上已经开了，等他们恢复
唉
🎫│open-a-ticket 邀25 又有活躍度 就開票試試看吧
邀请就可以了吗?
所以拿白的规则是要邀请人？跟等级无关？
好像可以开了现在
活跃度是多少
對啊 我被關3次了
秃头3D男孩来了
聊天室被機器人攻陷了
怎么回事啊
活跃度的话，有几级吗？还是就是活跃度就可以了呀？
你被关掉了三次？
祝你好運
ban了8万机器人？ 恐怖。。
我也是 ，没有熬夜的习惯，也熬不下去   最多到12点  我就眼睛都睁不开了
大家都在干嘛呀
熬夜了
太麻了
我来了
什么！ 什么时候啊
不会吧？这里面有8万机器人啊。
继续
我永遠也看不到回覆，票就被關了
不是吧 吓人聊了
你是怎么白的啊，兄弟
慢慢来吧 总会有回报的   努力不一定有结果 但是不努力的话连机会都没有啊
开票的吗？
搞白就是肝
項目方看到
还是肝到多少级了吗
答题，白了好多天了
肝爆了就白了
好项目，冲
你肝多久了，
您也可以通过以下方式获得白名单：
  邀请25个真人mailbox_with_mail│ 📬│how-to-invite  （邀请人不保证你会自动获得白名单）
  加入我们的社交媒体 link│official-links
 有一张主头像和L$$我“你的不和谐名字”
答什么题啊
这个项目怎么样？
是的  千万不敢发生在我的身上，  那我就尴尬死了
早前肝其他哦
这么牛 已经拿到白名单了
你们不卡吗。
感觉项目方都没人样的
上面这位兄弟比我来得更久，只是我运气比较好点遇到founder来做游戏
没人管理
撸起来
很火
我觉得你运气蛮好的。
太难了
怎么个撸法
运气太重要了
我回来啦 哈哈哈
继续撸
命太重要了
🐛
昨天我来到这里，好像根本就没看到管理员或者老板。
兄弟们 我来了  你们有拿到白白的吗
加油撸
反正我已经开票弄了2次了，好几天了
噢噢，我也是才知道这个项目
冲冲冲冲冲
這項目運氣真的蠻重要
什么啊
一进来看到人数吓我一跳
哈喽兄弟们
决战到底
为什么会有这个想法呢？我感觉咱们这个项目还是挺好的
邀请够了
💪🏻
要做什么
去英文群看看
等着？
哈哈  多到你震惊
加油
一锅粥一样的
我最近食欲不振，想啃你开胃。
您也可以通过以下方式获得白名单：
  邀请25个真人mailbox_with_mail│how-to-invite （邀请人不保证你会自动获得白名单）
  加入我们的社交媒体 link│official-links
 有一张主头像和L$$我“你的不和谐名字”
大家都是什么时候来的呀
已经邀请够了
:monkaS:
刚到，刚到啊。
沒事沒事
继续啊
我也是刚来 肝起来吧
快  新人先改名字哦
我的中饭成问题了
卷起来卷起来
冲冲冲
这也太狠了
英文区  发生了什么事情了？ 我等会去看一下
MEE6
机器人
lisa | C-01#0822 has been warned
Reason: Zalgo usage
看来有好多都是刚刚才起啊
所以是跟古驰官方合作的吗？
中文不卡吧
真的？
真的假的啊 那不起飞
别泄气啊  兄弟 才刚开始
剛剛去開票回來啊
🎍一月进入崭新的一年，所有的期待都可以整装出发，包括自己也会焕然一新
不卡，比C01顺好多。。。
是的 看来很多人都熬夜修仙呢  一个两个的都是肝帝呢   太恐怖了
太难了
哈哈哈 呐加油吧
聊起来
已有一波白了
开不开票啊
这开票开成功了吗？厉害呀，可以开票的。
也對哈哈
嗯呢  先去看看公告啥的
継續，你現在多少了？
在考虑要不要肝起来呢哈哈哈
初來乍到...感覺也是很肝
感谢感谢我等下去看看去
點外賣 不是也很方便嗎
少的只有几十句，不清楚到底是怎么来的
群里的朋友聊天了又时间做饭吗
不拼没办法啊
那就真的是尴尬到家了，我建议还是不要的好，因为这是谁也防不住的事情  你说呢？  我可不想哪天这个落到我的头上来   哈哈
还没呢 现在有点早
看运气吧 应该也没硬性指标
認為是有關係吧,
虽然没有直接关系，但是几率比较高
看來你經常使用這個方法 ！謝謝大哥提點
真好哦, 又可以回來繼續肝了
有没有吃饭呀
这还不到11点呢，就做午饭了吗？
要做了
没有呐 感觉现在还早
那都改一下。
是啊，吃饱了就回来这里
加油啊
可以了好像
冲冲冲
哈哈哈哈也对
睡什么觉
注意休息哦 真的不能太肝
啊 天亮了 不会还有人睡觉吧
不会吧
这时候睡什么觉
不仅是运气，我们应该去帮助新人，也可以按照之前的规则邀请一些新人
还早的很
这个推上还怪火的dc是不是很热
沒事，聊天就可以
可能昨天通宵肝
是通宵了吗
哈哈 那你為何會想到他笑會笑到這情況呢？
很多事我們都控制不了啊 只能希希望沒發生在我身上面
可能有吧
嗯，好的，你也要保重身体哦
我妈妈已经开始做了
老哥们淡定一点
肝通宵的不是该睡了吗
好拼啊
升级
有人肝通宵吗
hello
每个人作息不一样啊
这个白名单怎么弄啊 兄弟们
新人吗 先换名字哦
哈哈。。。炫耀嘛😂 
等级高就会用了，随便可以显示自己有servers booster👍
對, 我多數肝一會兒就起來走走,哈哈
大家好
这个为啥不招几个mod
没事 我是阴阳人
邀請25加活躍
主要我早饭也没吃 你呢
怎么更改名字啊 neng交一下吗？
向你学习
要换名字
我草，英文区颠了啊
这么多SPAM
邀请25个人啊？
拉人头  活跃  参加活动
通宵身体受得了嘛
想挑战一下
元旦快乐，万事如意❤️💚💛
对的没有mod管，项目方又不上
上午好
通宵会眼瞎
妈的太乱了
您也可以通过以下方式获得白名单：
  邀请25个真人mailbox_with_mail│. 📬│how-to-invite （邀请人不保证你会自动获得白名单）
  加入我们的社交媒体 link│official-links
 有一张主头像和L$$我“你的不和谐名字”
怎么更改名字啊 兄弟们 能交一下我吗？ 谢谢
快點肝